[
    {"id":"1","name":"Sports Medicine","discription":"Sports Medicine bridges the gap between science and practice in the promotion of exercise and health and in the scientific assessment and study and understanding of sports performance. Regular features include: sports injury prevention and treatment; exercise for health; drugs in sport and recommendations for training and nutrition.","img":"https://www.arlingtonortho.com/wp-content/uploads/2019/07/2019-07-01_Sports_Medicine_Blog_FI.jpg"},

    {"id":"2","name":"Hand and Wrist","discription":"Our hand specialists have made dramatic advances in recent years in how we treat hand injuries  degenerative disorders and birth defects. Its sensitive part of the body. After traditional hand surgery  patients can experience severe pain.But we developed endoscopic versions of two of  most common hand surgeries in the U.S. to less pain.","img":"https://losangelesorthopedicgroup.com/wp-content/uploads/2017/09/Hand-Surgery-Los-Angeles-Orthopedic-Group-1.jpg"},

    {"id":"3","name":"Neck,Spine and Back","discription":"To aid in healing and relieve pain  use of over-the-counter medications such as ibuprofen  naproxen sodium aspirin or ketoprofen are often recommended. These medications are called so one that can say it non-steroidal anti-inflammatory drugs (NSAIDs) and they can effectively reduce inflammation and relieve pain.","img":"https://static.toiimg.com/photo/79230901.cms"},

    {"id":"4","name":"Carpal Tunnel Syndrome","discription":"Other treatment options include wrist splinting medications and surgery. Splinting and other conservative treatments are more likely to help if you have had only mild to moderate symptoms that come and go for less than ten months.So we can say that if you have numbness in your hands  you need to see a doctor.","img":"https://i1.wp.com/www.queenstphysio.com.au/wp-content/uploads/2020/07/carpal-tunnel-e1594003217285.png?fit=450%2C410&ssl=1"},

    {"id":"5","name":"Torn Meniscus","discription":"Treatment for a torn meniscus often begins conservatively  depending on the type  size and location of your tear.Tears associated with arthritis often improve over time with treatment.Many other tears that are not associated with locking or a block to knee motion will become less painful over time.So they also do not require surgery.","img":"https://images.medicinenet.com/images/appictures/torn-meniscus-s1-knee-pain.jpg"},

    {"id":"6","name":"Osteoarthritis","discription":" An occupational therapist can help you discover ways to do everyday tasks without putting extra stress on your already painful joint. For instance a toothbrush with a large grip could make brushing your teeth easier if you have osteoarthritis in your hands. A bench in your shower could help relieve the pain of standing if you have knee osteoarthritis.","img":"https://www.verywellhealth.com/thmb/JxJFznv_5owQTzRyL6SbQnzMc4k=/3473x2866/filters:no_upscale():max_bytes(150000):strip_icc()/GettyImages-103772368-d8ef5c112f4242fe87fa697a0d0dabd6.jpg"}
]


